[
    {
        "id":"0",
        "title":"1966 Oprichting",
        "text":"Als de Albert Schweitzer GROEP in april 1966 wordt opgericht om in Breda-Noord, met inbegrip van de St. Jozefparochie, het spel van verkennen gestalte te geven, beschikt de groep over het toenmalige hoofdkwartier van de Sint Jozefgroep. Er zijn twee welpenhordes, twee verkennergroepen en een rowanafdeling. Door ruimtegebrek wordt ook gebruik gemaakt van de kelder van het parochiehuis Christus Koning in de Belcrum. In de oprichtingsvergadering kiezen Leo Quaijtaal sr, Jan van Beers, Wim van Abeelen en aalmoezenier van Bilzen voor de naam Albert Schweitzer. De Albert Schweitzer Groep kent aanvankelijk de volgende onderdelen: Kayserberggroep (naam geboorteplaats Albert Schweitzer), Lambarenegroep (zendingspost in Gabon), Afrikahorde, Ogangahorde (rivier in Gabon), Rowanafdeling 164. De STICHTING Albert Schweitzer Groep wordt officieel opgericht op  25 augustus 1969.",
        "image": "./assets/geschiedenis/denkboek.jpg",
        "gallery": [
            "./assets/geschiedenis/denkboek.jpg"
        ]
    },
    {
        "id":"1",
        "title":"1970 Aanbouw",
        "text":"Op 3 juni 1969 besluit het college van Burgemeester en Wethouders van Breda dat de ASG voor het symbolische bedrag van 50 gulden het gebouw van St Fidelis aan de Nieuwe Huizen mag kopen, voorwaarde is dat het door de groep zelf wordt afgebroken en dat alle materialen worden vervoerd naar de Frankenthalerstraat om daar te worden gebruikt voor de uitbreiding van het troepenhuis; de sloop begint op 8 augustus 1969, de laatste spanten worden op 15 augustus vervoerd, op 15 september 1970 begint aannemersbedrijf Rijpert met de werkzaamheden en de aanbouw is in mei 1971 gereed.",
        "image": "./assets/geschiedenis/aanbouw1.jpg",
        "gallery": [
            "./assets/geschiedenis/aanbouw1.jpg",
            "./assets/geschiedenis/aanbouw2.jpg",
            "./assets/geschiedenis/aanbouw3.jpg",
            "./assets/geschiedenis/aanbouw4.jpg",
            "./assets/geschiedenis/aanbouw5.jpg",
            "./assets/geschiedenis/aanbouw6.jpg",
            "./assets/geschiedenis/aanbouw7.jpg",
            "./assets/geschiedenis/aanbouw8.jpg",
            "./assets/geschiedenis/aanbouw9.jpg"
        ]
    },
    {
        "id":"2",
        "title":"1971 Opening",
        "text":"Op zaterdag 22 mei 1971 is de officiële ingebruikstelling van de uitbreiding van het troepenhuis van de katholieke verkenners  Albert Schweitzer Groep",
        "image": "./assets/geschiedenis/opening1.jpg",
        "gallery": [
            "./assets/geschiedenis/opening1.jpg",
            "./assets/geschiedenis/opening2.jpg",
            "./assets/geschiedenis/opening3.jpg",
            "./assets/geschiedenis/opening4.jpg",
            "./assets/geschiedenis/opening5.jpg",
            "./assets/geschiedenis/opening6.jpg",
            "./assets/geschiedenis/opening7.jpg",
            "./assets/geschiedenis/opening8.jpg",
            "./assets/geschiedenis/opening9.jpg"
        ]
    },
    {
        "id":"3",
        "title":"1976 10 jaar ASG",
        "text":"In 1976 viert de GROEP dat er sinds 1966 tien jaren zijn verstreken. Een feest en een reünie op 25 september 1976. Op 25 augustus 1979 wordt door de STICHTING ASG het eerste lustrum gevierd. Weer een feest en deze keer een gedenkboek:",
        "image": "./assets/geschiedenis/jubileum1.jpg",
        "gallery": [
            "./assets/geschiedenis/jubileum1.jpg",
            "./assets/geschiedenis/jubileum2.jpg",
            "./assets/geschiedenis/jubileum3.jpg",
            "./assets/geschiedenis/jubileum4.jpg",
            "./assets/geschiedenis/jubileum5.jpg",
            "./assets/geschiedenis/jubileum6.jpg"
        ]
    },
    {
        "id":"4",
        "title":"1982 Gemengd",
        "text":"Tot 1981 kent de Albert Schweitzer Groep alleen jongens als lid. Welpen, verkenners en rowans. Uit die tijd dateert het groepsblad DE BOEMERANG. Door het samengaan in 1982 met de Maria Goretti Groep, die tot dan huisde in de speeltuin langs de Noordelijke Rondweg, komen eerst kabouters en gidsen en kort daarna sherpa's bij de ASG. n september 1985 ontstaat een nieuw onderdeel: de pivo's.",
        "image": "./assets/geschiedenis/gemend1.jpg",
        "gallery": [
            "./assets/geschiedenis/gemend1.jpg",
            "./assets/geschiedenis/gemend2.jpg"
        ]
    },
    {
        "id":"5",
        "title":"1985 Steprace",
        "text":"Op woensdag 10 april 1985 vertrekken acht leden van ASG uit de Duits-Oostenrijkse grensplaats Insing, in een poging om binnen vier dagen een kleine duizend kilometer af te leggen; Stan, Anita, Peter, Theo, Bart, Harry, Harry en Maurice steppen bij toerbeurt dag en nacht, steeds zijn twee steppers in actie, en als masseur was ene Ruud mee (jawel, van Big Brother... maar daar had toen nog niemand van gehoord); een goed doel? Scouting...",
        "image": "./assets/geschiedenis/steprace1.jpg",
        "gallery": [
            "./assets/geschiedenis/steprace1.jpg",
            "./assets/geschiedenis/steprace2.jpg"
        ]
    },
    {
        "id":"6",
        "title":"1991 25 Jaar ASG",
        "text":"Op zaterdag 28 september 1991 wordt het 25jarig bestaan van de Albert Schweitzer Groep gevierd, samen met de wijkbewoners. Er zijn tal van festiviteiten op de Baliëndijk. In datzelfde jaar werkt de groep mee aan een recordpoging voor het Guiness Book of Records. Op 31 augustus wordt het record -langste stokbrood van de wereld- gevestigd door de bakkers van bakker Welten. Het stokbrood van 89 meter en 91 en een halve centimeter wordt  met hulp van de scouts vervoerd van de bakkerij aan de Haagweg door de binnenstad van Breda naar de Wilhelminastraat, waar een braderie is. Bij een latere gelegenheid wordt ook het record -grootste beschuit met aardbeien- gehaald. In 1991 bedenkt Scouting Nederland een nieuw onderdeel voor de allerkleinsten, de bevers! En al voor 1990 was de Beunploeg actief !",
        "image": "./assets/geschiedenis/25jaar.jpg",
        "gallery": [
            "./assets/geschiedenis/25jaar.jpg"
        ]
    },
    {
        "id":"7",
        "title":"1992 Brand",
        "text":"In de nacht van vrijdag 8 op zaterdag 9 mei 1992 brandde het scoutinggebouw van de ASG tot de grond toe af. Zinloze brandstichting, zou later blijken. Er braken moeilijke tijden aan; de groep moest blijven draaien; dat lukte dankzij de medewerking van andere scoutinggroepen, die  ruimte beschikbaar stelden. In de Maalderij van scouting Driesprong en bij de Murk Jansen Groep kon het scoutingprogramma wekelijks plaats vinden. De zomerkampen konden doorgaan, van overal werd materiaal beschikbaar gesteld! Met de gemeente Breda begon het touwtrekken. De groep mocht niet herbouwen in de Frankenthalerstraat; moest op zoek naar een nieuwe locatie. Er waren ook financiële zorgen. Een sponsorloop op 20 juni op de Baliëndijk en een 'offerfeest' zorgden voor een deel van het benodigde kapitaal. Jantje Beton leverde een passende bijdrage, de Stichting Jongeren Bouwen voor Jongeren schoof een toegezegde bijdrage voor verbouw door naar de nieuwbouw. Leiders en leidsters, en niet te vergeten veel ouders, hielpen. Uiteindelijk ging de gemeente, na veel druk, overstag en mocht worden gebouwd op de vertrouwde plaats.",
        "image": "./assets/geschiedenis/brand1.jpg",
        "gallery": [
            "./assets/geschiedenis/brand1.jpg",
            "./assets/geschiedenis/brand2.jpg",
            "./assets/geschiedenis/brand3.jpg",
            "./assets/geschiedenis/brand4.jpg"
        ]
    },
    {
        "id":"8",
        "title":"1994 Nieuwbouw",
        "text":"Van het eerste gebouw is na de brand niks over.",
        "image": "./assets/geschiedenis/nieuwbouw1.jpg",
        "gallery": [
            "./assets/geschiedenis/nieuwbouw1.jpg",
            "./assets/geschiedenis/nieuwbouw2.jpg",
            "./assets/geschiedenis/nieuwbouw3.jpg",
            "./assets/geschiedenis/nieuwbouw4.jpg",
            "./assets/geschiedenis/nieuwbouw5.jpg",
            "./assets/geschiedenis/nieuwbouw6.jpg",
            "./assets/geschiedenis/nieuwbouw7.jpg",
            "./assets/geschiedenis/nieuwbouw8.jpg",
            "./assets/geschiedenis/nieuwbouw9.jpg",
            "./assets/geschiedenis/nieuwbouw10.jpg"
        ]
    },
    {
        "id":"9",
        "title":"1994 Opening",
        "text":"Op 12 juni 1994 is het nieuwe HK gereed. Er is een tocht van de tijdelijke Murkhoeve naar het nieuwe onderkomen aan de Frankenthalerstraat. En alle reden voor een grandioos openingsfeest !",
        "image": "./assets/geschiedenis/nieuweopening1.jpg",
        "gallery": [
            "./assets/geschiedenis/nieuweopening1.jpg",
            "./assets/geschiedenis/nieuweopening2.jpg",
            "./assets/geschiedenis/nieuweopening3.jpg",
            "./assets/geschiedenis/nieuweopening4.jpg",
            "./assets/geschiedenis/nieuweopening5.jpg",
            "./assets/geschiedenis/nieuweopening6.jpg",
            "./assets/geschiedenis/nieuweopening7.jpg",
            "./assets/geschiedenis/nieuweopening8.jpg",
            "./assets/geschiedenis/nieuweopening9.jpg"
        ]
    },
    {
        "id":"10",
        "title":"2006 40 jaar ASG",
        "text":"Op zaterdag 16 september 2006 vierde de Albert Schweitzer Groep haar veertigjarig bestaan met een gala festijn. Dit was inclusief de opening, een optreden, een galabal en een buffet",
        "image": "./assets/geschiedenis/gala1.jfif",
        "gallery": [
            "./assets/geschiedenis/gala1.jfif",
            "./assets/geschiedenis/gala2.jfif",
            "./assets/geschiedenis/gala3.jfif",
            "./assets/geschiedenis/gala4.jfif",
            "./assets/geschiedenis/gala5.jfif",
            "./assets/geschiedenis/gala6.jfif",
            "./assets/geschiedenis/gala7.jfif",
            "./assets/geschiedenis/gala8.jfif",
            "./assets/geschiedenis/gala9.jfif",
            "./assets/geschiedenis/gala10.jfif",
            "./assets/geschiedenis/gala11.jfif",
            "./assets/geschiedenis/gala12.jfif",
            "./assets/geschiedenis/gala13.jpg",
            "./assets/geschiedenis/gala14.jpg",
            "./assets/geschiedenis/gala15.jfif",
            "./assets/geschiedenis/gala16.jfif",
            "./assets/geschiedenis/gala17.jfif",
            "./assets/geschiedenis/gala18.jfif",
            "./assets/geschiedenis/gala19.jfif",
            "./assets/geschiedenis/gala20.jfif",
            "./assets/geschiedenis/gala21.jfif",
            "./assets/geschiedenis/gala22.jfif",
            "./assets/geschiedenis/gala23.jfif",
            "./assets/geschiedenis/gala24.jfif",
            "./assets/geschiedenis/gala25.jfif",
            "./assets/geschiedenis/gala26.jfif",
            "./assets/geschiedenis/gala27.jfif",
            "./assets/geschiedenis/gala28.jfif",
            "./assets/geschiedenis/gala29.jfif",
            "./assets/geschiedenis/gala30.jfif",
            "./assets/geschiedenis/gala31.jfif",
            "./assets/geschiedenis/gala32.jfif"
        ]
    },
    {
        "id":"11",
        "title":"2016 50 jaar ASG",
        "text":"In 2016 bestaat de Albert Schweitzer Groep 50 jaar. Ter gelegenheid van het 50 jarig bestaan was van 23 tot en met 30 juli het ASG groepskamp 2016",
        "image": "./assets/geschiedenis/50jaar1.jpg",
        "gallery": [
            "./assets/geschiedenis/50jaar1.jpg",
            "./assets/geschiedenis/50jaar2.jpg"
        ]
    }
]