[
    {
        "id":"0",
        "title":"1966 Oprichting",
        "text":"Als de Albert Schweitzer GROEP in april 1966 wordt opgericht om in Breda-Noord, met inbegrip van de St. Jozefparochie, het spel van verkennen gestalte te geven, beschikt de groep over het toenmalige hoofdkwartier van de Sint Jozefgroep. Er zijn twee welpenhordes, twee verkennergroepen en een rowanafdeling. Door ruimtegebrek wordt ook gebruik gemaakt van de kelder van het parochiehuis Christus Koning in de Belcrum. In de oprichtingsvergadering kiezen Leo Quaijtaal sr, Jan van Beers, Wim van Abeelen en aalmoezenier van Bilzen voor de naam Albert Schweitzer. De Albert Schweitzer Groep kent aanvankelijk de volgende onderdelen: Kayserberggroep (naam geboorteplaats Albert Schweitzer), Lambarenegroep (zendingspost in Gabon), Afrikahorde, Ogangahorde (rivier in Gabon), Rowanafdeling 164. De STICHTING Albert Schweitzer Groep wordt officieel opgericht op  25 augustus 1969.",
        "image": "./assets/denkboek.jpg",
        "gallery": [
            "./assets/denkboek.jpg"
        ]
    },
    {
        "id":"1",
        "title":"1970 Aanbouw",
        "text":"Op 3 juni 1969 besluit het college van Burgemeester en Wethouders van Breda dat de ASG voor het symbolische bedrag van 50 gulden het gebouw van St Fidelis aan de Nieuwe Huizen mag kopen, voorwaarde is dat het door de groep zelf wordt afgebroken en dat alle materialen worden vervoerd naar de Frankenthalerstraat om daar te worden gebruikt voor de uitbreiding van het troepenhuis; de sloop begint op 8 augustus 1969, de laatste spanten worden op 15 augustus vervoerd, op 15 september 1970 begint aannemersbedrijf Rijpert met de werkzaamheden en de aanbouw is in mei 1971 gereed.",
        "image": "./assets/aanbouw1.jpg",
        "gallery": [
            "./assets/aanbouw1.jpg",
            "./assets/aanbouw2.jpg",
            "./assets/aanbouw3.jpg",
            "./assets/aanbouw4.jpg",
            "./assets/aanbouw5.jpg",
            "./assets/aanbouw6.jpg",
            "./assets/aanbouw7.jpg",
            "./assets/aanbouw8.jpg",
            "./assets/aanbouw9.jpg"
        ]
    },
    {
        "id":"2",
        "title":"1971 Opening",
        "text":"Op zaterdag 22 mei 1971 is de officiële ingebruikstelling van de uitbreiding van het troepenhuis van de katholieke verkenners  Albert Schweitzer Groep",
        "image": "./assets/opening1.jpg",
        "gallery": [
            "./assets/opening1.jpg",
            "./assets/opening2.jpg",
            "./assets/opening3.jpg",
            "./assets/opening4.jpg",
            "./assets/opening5.jpg",
            "./assets/opening6.jpg",
            "./assets/opening7.jpg",
            "./assets/opening8.jpg",
            "./assets/opening9.jpg"
        ]
    },
    {
        "id":"3",
        "title":"1976 Tien jaar ASG",
        "text":"In 1976 viert de GROEP dat er sinds 1966 tien jaren zijn verstreken. Een feest en een reünie op 25 september 1976. Op 25 augustus 1979 wordt door de STICHTING ASG het eerste lustrum gevierd. Weer een feest en deze keer een gedenkboek:",
        "image": "./assets/jubileum1.jpg",
        "gallery": [
            "./assets/jubileum1.jpg",
            "./assets/jubileum2.jpg",
            "./assets/jubileum3.jpg",
            "./assets/jubileum4.jpg",
            "./assets/jubileum5.jpg",
            "./assets/jubileum6.jpg"
        ]
    },
    {
        "id":"4",
        "title":"",
        "text":"",
        "image": "",
        "gallery": [
            ""
        ]
    },
    {
        "id":"5",
        "title":"",
        "text":"",
        "image": "",
        "gallery": [
            ""
        ]
    },
    {
        "id":"6",
        "title":"",
        "text":"",
        "image": "",
        "gallery": [
            ""
        ]
    },
    {
        "id":"7",
        "title":"",
        "text":"",
        "image": "",
        "gallery": [
            ""
        ]
    },
    {
        "id":"8",
        "title":"",
        "text":"",
        "image": "",
        "gallery": [
            ""
        ]
    },
    {
        "id":"9",
        "title":"",
        "text":"",
        "image": "",
        "gallery": [
            ""
        ]
    },
    {
        "id":"10",
        "title":"",
        "text":"",
        "image": "",
        "gallery": [
            ""
        ]
    }
]